{
  "news": [
    {
      "id": 1,
      "title": "Новинки от INKNOVATORS",
      "tag": "new",
      "images": [
        "./images/pr-logo-1.png"
      ],
      "desc": "Уважаемые клиенты! В нашем ассортименте появились пластизольные краски турецкого производства «INKNOVATORS». Характеристики этих красок, режимы работы с ними полностью схожи с требованиями к другим пластизолям, которыми торгует наша компания. В продаже имеются цветные кроющие краски, три вида белой краски для разных задач и материалов, прозрачные базы, триадный комплект, флуоресцентные краски шести цветов, металлики (золото и серебро) и концентрат, вспенивающий краску.\n\nПолные технические описания красок «INKNOVATORS» вы найдете на нашем сайте в разделе Трафаретная печать → Текстильная печать, цветовую палитру - в разделе Трафаретная печать → Цветовые карты.\n\nПроизводитель также представил формулы смешения по PANTONE. Смешение вы можете выполнить как самостоятельно (мы предоставляем формулы), так и заказать у нас необходимое количество нужного вам оттенка."
    },
    {
      "id": 2,
      "title": "Семинар 21-22 марта 2017",
      "tag": "event",
      "images": [
        "./images/new_1.jpg",
        "./images/new_2.jpg"
      ],
      "desc": "21-22 марта 2017 г. компания «Полиграфпром», совместно с компаниями «Скринпром», «PRINTEX RUSSIA» и ИП Евтушенко, провела очередной практический семинар по технологии печати и регенерации ТПФ, адресованный технологам и печатникам предприятий, занимающихся производством текстильной продукции. На семинаре присутствовали более 60 представителей профильных предприятий и индивидуальных предпринимателей ЮФО.\n\nОткрыл мероприятие директор компании «Полиграфпром» А. Скатов, который ознакомил гостей с темой семинара и осветил вопросы дальнейшего развития фирмы и сотрудничества с партнерами и клиентами компании.\n\nЗатем к участникам семинара обратился руководитель компании «PRINTEX RUSSIA» А. Джваршеишвили с кратким обзором инновационного печатного оборудования для текстильной отрасли, предлагаемого компанией «PRINTEX».\n\nС основным докладом в первой части мероприятия перед собравшимися выступили технологи компании «Скринпром» С. Бузанов и А. Ефремов, которые представили участникам семинара обзорную лекцию по презентации красок на водной основе производства «Magna» (Англия). Были также затронуты вопросы изготовления и регенерации ТПФ материалами «SAATI» (Италия), в качестве альтернативы химии «ULANO».\n\nТакже слово было предоставлено руководителю краснодарской компании «Премьер» В.С. Белякову, рассказавшему участникам семинара об оборудовании для шелкографии, производимом в Краснодаре.\n\nНа практической части семинара А. Ефремов продемонстрировал печать водными красками по светлым и темным тканям на полуавтоматическом оборудовании. а также предоставил консультацию по технологическим вопросам, возникающим у наших клиентов.\n\nЗакончился семинар «живым» общением с технологами, всем присутствующим была предоставлена уникальная возможность получить самые полные консультации высокопрофессиональных специалистов по проблемам и вопросам, с которыми они сталкиваются в повседневной работе. Особый интерес гостей вызвали: печать водными красками по сложным материалам, синтетике, сумочным тканям, вопросы трансферных технологий.\n\nООО «Полиграфпром» благодарит всех гостей за информативные и лестные отзывы о прошедшем мероприятии и интересные темы, предложенные для будущих семинаров. Мы хотим расти и развиваться вместе!\n\nВыражаем особую благодарность нашим друзьям и партнерам, принявшим самое активное участие в организации подготовки и проведения семинара: Мартынову Александру (г. Краснодар), Магомедхабибову Магомедсалиму (г. Махачкала), Сенькину Станиславу (г. Черкесск)."
    },
    {
      "id": 3,
      "title": "ВНИМАНИЕ! НОВИНКИ!!!",
      "tag": "new",
      "images": [
        "./images/pr-logo-7.png"
      ],
      "desc": "В продаже появилась химия для изготовления и регенерации ТПФ – производство SAATI (Италия). Высокое европейское качество, аналог ULANO (Америка), низкая цена. В широком ассортименте представлены эмульсии, обезжириватели, шерохователи, ретуши, отвердители, отслаиватели, очистители, средства для удаления фантомов, клеи для сеток и прочие материалы для организации работы на трафаретном участке.\n\nВсе материалы имеются в наличии на краснодарском складе.\n\n"
    },
    {
      "id": 4,
      "title": "Проведен очередной практический семинар",
      "tag": "event",
      "images": [
      ],
      "desc": "19-20 марта 2014 года в г.Краснодар компанией «ПолиграфПром» при поддержке компаний «Скринпром», «Мировые печатные системы» и «Шаппир-Юг» проведен очередной практический семинар «Технология и особенности печати водными и пластизольными красками. От простого к сложному»\n\nТема семинара вызвала широкий интерес у представителей компаний ЮФО, занимающихся производством различной текстильной продукции.\n\nС докладами в рамках семинара выступили: Директор компании «ПолиграфПром» А. Скатов, который осветил вопросы дальнейшего развития фирмы и сотрудничества с партнерами и клиентами компании.\n\nГлавный технолог компании «Скринпром» А. Ефремов представил участникам семинара обзорную лекцию по презентации красок на водной и пластизольной основе - производство Magna (Англия) и Rutland (Америка), соответственно. Были также затронуты вопросы по допечатным и послепечатным процессам подготовки трафаретно-печатных форм. На практической части семинара А. Ефремов продемонстрировал печать водными и пластизольными красками на ручном и полуавтоматическом оборудовании, а также предоставил консультацию по технологическим вопросам, возникающим у клиентов на производствах.\n\nС докладами в рамках семинара выступили: Директор компании «ПолиграфПром» А. Скатов, который осветил вопросы дальнейшего развития фирмы и сотрудничества с партнерами и клиентами компании.\n\nГлавный технолог компании «Скринпром» А. Ефремов представил участникам семинара обзорную лекцию по презентации красок на водной и пластизольной основе - производство Magna (Англия) и Rutland (Америка), соответственно. Были также затронуты вопросы по допечатным и послепечатным процессам подготовки трафаретно-печатных форм. На практической части семинара А. Ефремов продемонстрировал печать водными и пластизольными красками на ручном и полуавтоматическом оборудовании, а также предоставил консультацию по технологическим вопросам, возникающим у клиентов на производствах.\n\nБольшой интерес у участников семинара вызвало оборудование для производства позитивных фотоформ на базе струйного принтера Epson SC-T3000 и SC-T7000.\n\nВторой день семинара был посвящен общению А.Ефремова с клиентами по проблемам и вопросам, возникающим при работе, разбирались работы клиентов, давались рекомендации, делалась работа над ошибками.\n\nПо мнению участников мероприятия устроители семинара смогли достичь поставленных перед собой задач:\n\nИнформировать клиентов о предлагаемых продуктах, новинках и технологии их внедрения в производство\nПомочь в решении возникающих при печати на производстве технологических вопросов\nПровести маркетинговые исследования потребностей клиентов с целью оказания услуг в области дальнейшего роста качества печати на производствах, использования эффектов при печати и взаимовыгодного сотрудничества.\nВыражаем огромную благодарность всем участникам семинара за проявленный интерес.\n\nОсобая благодарность фирме ООО «Шапир – Юг» за предоставленную возможность поработать на оборудовании, фирмам ООО «Позитив» , «Лаоша», Виктору Гуману за помощь в организации семинара, фирме «Мировые печатные системы», Виктору Станиславовичу Белякову за участие в семинаре."
    },
    {
      "id": 5,
      "title": "В Москве с 18 по 21 февраля 2014 прошла выставка «Текстильлегпром»",
      "tag": "event",
      "images": [
        "./images/new_3.jpg",
        "./images/new_4.jpg"
      ],
      "desc": "Наша компания совместно с «Мировыми Печатными системами» были рады приветствовать и благодарны всем посетившим наш стенд.\n\nМы продемонстрировали работу водных красок на ручной карусели, работу полуавтомата для печати лейблов, принтеры, адаптированные для изготовления фотоформ, принтер прямой печати на текстиле. Стенд посетило более тысячи человек. Во время выставки был проведен семинар бессменного капитана студии «Рея» Андрея Короба. Маэстро рассказал о секретах подготовки 3D изображений для печати в графических программах, продемонстрировал 4D оттиски, рассказал о правилах последовательности цветов для 3D."
    },
    {
      "id": 6,
      "title": "Итоги выставки «Текстильлегпром»",
      "tag": "event",
      "images": [
        "./images/new_6.jpg"
      ],
      "desc": "С 19 по 22-е февраля в г. Москва ВВЦ будет проходить выставка «Текстильлегпром».\n\n«Полиграфпром-Краснодар» в составе холдинга «А-Десайн» приглашает всех желающих посетить наш стенд на выставке «Текстильлегпром». Выставка будет проводиться в г. Москва в ВВЦ, 75 павильон, стенд I1. На стенде компании «WPS» (Мировые печатные системы) мы продемонстрируем работу пластизольных красок «RUTLAND».\n\n21 февраля в 11 часов, в 57 павильоне в Большом конференц-зале состоится семинар «Технологии штучной трафаретной печати водными, вытравными и пластизолевыми красками по трикотажному крою и готовым изделиям. Специальные эффекты», на котором будут освещены аспекты использования водных красок Magna и пластизольных красок Rutland.\n\nПри желании Вы сможете посетить наш тренинговый центр по адресу Ленинградский проспект, д. 35, где Вам будет продемонстрировано полуавтоматическое оборудование M&R и печать водными и вытравными красками фирмы «MAGNA». Там вы сможете пообщаться с технологами, получить ответы на вопросы. Для записи на посещение демо-зала Вам следует обращаться к представителям «А-Десайн». Время и место отправления автобуса от ВВЦ будет уточнено.\n\nБудем рады видеть Вас на наших стендах и в нашем демонстрационном зале. Готовы ответить на все Ваши вопросы.\n\nС Уважением директор ООО «Полиграфпром – Краснодар» Скатов Александр."
    },
    {
      "id": 7,
      "title": "На базе ООО «Полиграфпром-Краснодар» запущено новое натяжное устройство",
      "tag": "",
      "images": [
        "./images/new_7.jpg"
      ],
      "desc": "Запуск пневматического натяжного оборудования направлен на повышение качества и эффективности работы с нашими заказчиками. Качество натяжки сит контролируется тензометром. Мы рады предложить своим клиентам не только услуги по натяжке трафаретных сеток на профессиональном оборудовании, но и профессиональное высококачественное изготовление алюминиевых рам любого формата. Мы убеждены: наши заказчики высоко оценят качество и оперативность в работе нашего формного участка."
    }
  ]
}