{
  "technologies": [
    {
      "id": 1,
      "title": "Трансферная печать",
      "titleInPage": "Изготовление термотрансферов",
      "description": [
        {
          "title": "",
          "text": "Для печати термотрансферов необходимо использовать специальную бумагу и клей. Клеи различаются по агрегатному состоянию: существуют как в жидком состоянии, так и в состоянии порошка (крупного или мелкого).\n\nПри подготовке позитива к фотовыводу дизайн необходимо зеркально отобразить, чтобы в процессе экспонирования печатной формы не пришлось переворачивать пленку обратной стороной (это может нехорошо сказаться на качестве засветки).\n\nПоложите термотрансферную бумагу на стол силиконизированной стороной вверх. Нужную сторону можно определить на ощупь, на отсвет (силиконизированная сторона глянцевая), либо используя специальный маркер.\nПечать.\nПрисыпьте напечатанное изображение термотрансферным порошком. Размер используемого порошка зависит от фактуры подложки, на которую вы планируете переносить трансфер. На ткани с низкой фактурой используется мелкий порошок, с высокой — крупный.\nАккуратно (не цепляя изображение) отряхните бумагу от лишнего порошка.\nПодсушите изображение феном, либо под промежуткой. Порошок должен стать чуть глянцевым. После просушки листы можно складывать стопкой.\nТермоперенос. Положите изделие под термопресс. Сверху положите готовый термотрансфер. Опустите плиту пресса, разогретую на 140-160 °С примерно на 20-25 секунд.\nУдаление подложки. Дождитесь когда изделие охладится до комнатной температуры и аккуратно удалите подложку.\nДля печати в один цвет рациональнее использовать термотрансферный порошок. В несколько цветов можно использовать как порошок, так и жидкий клей."
        },
        {
          "title": "Печать термотрансфера по темной ткани\nкрасками RUTLAND",
          "text": "EV9069 COTTON WHITE\nClairaTM NPT 4-Color Process Ink\nс использованием:\nтрансферной бумаги Arjo Wiggins T 105\nтрансферного порошка Dakota ТАР 4073"
        }
      ],
      "files": [
        {
          "name": "Печать термотрансфера по темной ткани красками RUTLAND",
          "file": "./images/1TECH_1.pdf"
        },
        {
          "name": "ТЕХНОЛОГИЯ ТРАНСФЕРА",
          "file": "./images/1TECH_2.pdf"
        },
        {
          "name": "ТЕХНОЛОГИЯ ТРАНСФЕРА на СИНТЕТИКЕ",
          "file": "./images/1TECH_3.pdf"
        }
      ]
    },
    {
      "id": 2,
      "title": "Регенерация печатных форм",
      "titleInPage": "Допечатные и послепечатные процессы по подготовке форм",
      "description": [
        {
          "title": "",
          "text": "Обезжиривание и шерохование трафаретной сетки проводится с помощью Ulanogel#23. Процедура шерохования проводится 1 раз после натяжки сетки на раму. В дальнейшем обезжирить сетку можно с помощью Ulano Magic Mesh Prep или Ulano Ghost Remover Paste.\nНанесение эмульсии на трафаретную сетку. В зависимости от типов используемых красок (пластизольные, сольвентные, водные) для большей тиражестойкости необходимо применять эмульсию, оптимально подходящую в конкретном случае. Для работы с пластизольными, сольвентными, УФ-красками используется эмульсия Proclaim. В случае, когда планируется печатать растровые работы, с мелкой точкой используется эмульсия Proclaim-HR. Если необходимо создать высокий слой эмульсии над сеткой используйте QT-Thix. Для работы с водными и вытравными красками применяйте QT-Discharge, QLT с сенсибилизатором.\nЭкспонирование. Время экспонирования для разных эмульсий может незначительно отличаться в описаниях эмульсий есть таблица подбора времени экспонирования. Для определения точного времени используется калькулятор Step 21 или Ulano.\nДля того чтобы помыть печатную форму и ракельное полотно в процессе работы и после работы, используется Ulano Press Wash.\nДля удаления эмульсии с трафаретной печатной формы используйте Ulano Strip Matic CF — концентрированный отслаиватель эмульсии. Разводится с водой на 1 часть отслаивателя 20 частей воды. Нанесите отслаиватель на форму с обеих сторон и смойте сильным напором воды. Ни в коем случае не оставляйте отслаиватель на сетке более чем на 3-5 минут. Если при первом промывании рамы не вся эмульсия отошла, нанести на непромытые участки отслаиватель еще раз, после этого промыть водой.\nНеобходимо помнить, что чем выше номер сита тем тоньше нить. Нельзя на высокономерные сита давать очень сильный напор воды, сита при этом рвутся.\nВ случае, если после отслаивания эмульсии на сетке присутствуют остатки скотча, краски, эмульсии нанесите на сито сольвентный очиститель SV61 или SV8. Через 5 минут смойте очиститель напором воды.\nОстаточные изображения В случае если после отслаивания эмульсии на сетке остались так называемые «фантомные пятна» воспользуйтесь Ulano Ghost Remover Paste (на сухом сите) или Ulano Actighost Rapid Gel. Нанесите одно из этих средств на раму на 5-7 минут при помощи ракель кюветы, затем смойте напором воды (сначала рекомендуется смыть основную массу вещества без напора во избежание попадания брызг в глаза). Для удаления «фантомов» с сеток ниже 77 нитей рекомендуется использовать смесь Ulano Ghost Remover Paste с SV61 или SV8 в пропорции 1:1 возможно нанесение сразу на сите один за другим (щеткой) или смешать в отдельной емкости. Смесь оставить на сите на 5-10 мин. Для старых пятен не больше 20мин. Смесь наносить на мокрую сетку.\nОбезжиривание. Так как рама уже была шерохована при первом ее использовании, перед нанесением на нее эмульсии для следующего тиража следует только обезжирить препаратом Ulano Magic Mesh Prep. Если при удалении «фантомных пятен» вы пользовались Ulano Ghost Remover Paste, то обезжиривать сетку не нужно данный препарат является обезжиривателем, сразу же после высыхания приступайте к нанесению эмульсии.\nЖелательно иметь под каждый вид химии свою щетку."
        }
      ],
      "files": [
      ]
    },
    {
      "id": 3,
      "title": "Фольгирование",
      "titleInPage": "Технология фольгирования совместно с пластизольными красками",
      "description": [
        {
          "title": "",
          "text": "Следует отметить, что приведенная ниже технология подходит и при использовании флока вместо фольги.\n\nПечать основных цветов пластизольными красками. Все условия (номер сетки, жесткость и угол наклона ракеля, температура первичной полимеризации и т.д.) не должны отличаться от обычных, за исключением добавления в краску специальной добавки M00047 NPT FOIL RELEASE ADDITIVE (до 10%). Использование этой добавки актуально в случае близкого совмещения фольги и других цветов в печатаемом дизайне.\nСпецэффекты (нанесение фольги). Напечатайте изображение (которое в дальнейшем хотите покрыть фольгой) специальным клеем под фольгу/флок. Для этого можно использовать ES0026 NPT Thermoline Clear либо ES0274 NPT X-GLUE.\nПредварительно просушите напечатанное изображение под промежуточной сушкой для первичной полимеризации клея.\nПоложите изделие под термопресс, накрыв сверху фольгой. Опустите крышку пресса, предварительно разогретого до температуры 120 — 140 °С на 15-20 секунд.\nДождитесь когда изделие охладится до комнатной температуры и аккуратно удалите подложку фольги с изделия. В итоге у вас должно получиться совмещение основных цветов и фольги в одном дизайне."
        }
      ],
      "files": [
      ]
    },
    {
      "id": 4,
      "title": "Комбинированная печать",
      "titleInPage": "Технология комбинированной печати пластизольными, вытравными и водными красками",
      "description": [
        {
          "title": "",
          "text": "В настоящее время становится все более актуальным печать полноцветных дизайнов на темных материалах без создания высокого слоя краски, который получается при использовании пластизолей в качестве подложки. Альтернативными вариантами может быть использование вытравных красок в качестве подложки под водную либо пластизольную краску, использование только вытравных красок или использование кроющих водных красок. В последнем случае водная краска тоже создает слой над поверхностью, но слой получается на порядок ниже, чем при использовании только пластизоли."
        },
        {
          "title": "Технология комбинированной печати вытравными и водными красками",
          "text": "Печать вытравной подложки. Для печати понадобятся вытравная краска без содержания формальдегидов MagnaPrint Discharge Superwhite ULF Ultra (можно использовать и формальдегидосодержащую краску, но в этом случае изделие необходимо стирать перед ноской), трафаретная сетка с номером от 43 до 77 нитей на сантиметр, в зависимости от выполняемой работы, эмульсия, устойчивая к вытравным краскам (Ulano QT-Discharge), ракель 60-65 ед. по Шору. Для активации краски добавляется активатор Activator M в количестве 6% по весу.\nНапечатайте подложку. Во время печати, необходимо работать по схеме: орошение-печать-орошение. То есть ячейки сетки, после отпечатка, должны всегда оставаться закрытыми краской. Слой краски при орошении, должен быть максимально толстым. Такая техника печати предотвращает подсыхание краски на трафарете максимально длительное время. Для предотвращения высыхания краски на сетке, используется замедлитель MagnaPrint Retardent Gel (до 2%). Для повышения прочности к стирке, можно добавить в краску MagnaPrint Crosslinker 100 (до 5%).\nПросушите подложку. Наилучший результат достигается если вытравная краска полностью сработает до печати остальных цветов.\nПечать остальных цветов. Для печати понадобятся водная краска для печати по светлым тканям MagnaPrint ND Extra (т.к. темный ткани уже заменен белым), сетка с номером от 77 до 120 нитей на сантиметр, эмульсия, устойчивая к водным краскам (Ulano QT-Discharge), ракель 65-70 ед. по Шору.\nПечать проводится сырой по сырому. Во время печати, необходимо работать по схеме: орошение-печать-орошение. То есть ячейки сетки, после отпечатка, должны всегда оставаться закрытыми краской. Слой краски при орошении, должен быть максимально толстым. Такая техника печати предотвращает подсыхание краски на трафарете максимально длительное время. Для снижения температуры полимеризации краски используется добавка MagnaPrint Crosslinker 100 (до 5%). После добавления Crosslinker 100 краска сушится при 100 °С в течении 2-2,5 минут, либо при комнатной температуре до 72 часов, в зависимости от толщины красочного слоя. Для предотвращения высыхания краски на сетке, используется замедлитель MagnaPrint Retardent Gel (до 2%).\nОкончательная сушка. Температура конечной полимеризации краски в туннельной сушке составляет 160 С, время прохождения в туннеле 2-2,5 минуты, если в краску не добавлялся Crosslinker 100."
        },
        {
          "title": "Технология комбинированной печати пластизольными, вытравными и водными красками",
          "text": "Печать вытравной подложки. Для печати понадобятся вытравная краска без содержания формальдегидов MagnaPrint Discharge Superwhite ULF Ultra (можно использовать и формальдегидосодержащую краску, но в этом случае изделие необходимо стирать перед ноской), трафаретная сетка с номером от 43 до 77 нитей на сантиметр, в зависимости от выполняемой работы, эмульсия, устойчивая к вытравным краскам (Ulano QT-Discharge), ракель 60-65 ед. по Шору. Для активации краски добавляется активатор Activator M в количестве 6% по весу.\nНапечатайте подложку. Во время печати, необходимо работать по схеме: орошение-печать-орошение. То есть ячейки сетки, после отпечатка, должны всегда оставаться закрытыми краской. Слой краски при орошении, должен быть максимально толстым. Такая техника печати предотвращает подсыхание краски на трафарете максимально длительное время. Для предотвращения высыхания краски на сетке, используется замедлитель MagnaPrint Retardent Gel (до 2%). Для повышения прочности к стирке, можно добавить в краску MagnaPrint Crosslinker 100 (до 5%).\nПросушите подложку. Наилучший результат достигается если вытравная краска полностью сработает до печати остальных цветов.\nПечать остальных цветов. Для печати понадобятся водная краска для печати по светлым тканям MagnaPrint ND Extra (т.к. темный ткани уже заменен белым), сетка с номером от 77 до 120 нитей на сантиметр, эмульсия, устойчивая к водным краскам (Ulano QT-Discharge), ракель 65-70 ед. по Шору.\nПечать проводится сырой по сырому. Во время печати, необходимо работать по схеме: орошение-печать-орошение. То есть ячейки сетки, после отпечатка, должны всегда оставаться закрытыми краской. Слой краски при орошении, должен быть максимально толстым. Такая техника печати предотвращает подсыхание краски на трафарете максимально длительное время. Для снижения температуры полимеризации краски используется добавка MagnaPrint Crosslinker 100 (до 5%). После добавления Crosslinker 100 краска сушится при 100 °С в течении 2-2,5 минут, либо при комнатной температуре до 72 часов, в зависимости от толщины красочного слоя. Для предотвращения высыхания краски на сетке, используется замедлитель MagnaPrint Retardent Gel (до 2%).\nОкончательная сушка. Температура конечной полимеризации краски в туннельной сушке составляет 160 С, время прохождения в туннеле 2-2,5 минуты, если в краску не добавлялся Crosslinker 100."
        }
      ],
      "files": [
      ]
    },
    {
      "id": 5,
      "title": "Изготовление трафаретной печатной формы",
      "titleInPage": "Изготовление трафаретов (ТПФ)",
      "description": [
        {}
      ],
      "files": [
        {
          "name": "Изготовление трафаретов (ТПФ)",
          "file": "./images/5TECH.png"
        }
      ]
    },
    {
      "id": 6,
      "title": "Удаление трафаретных \"фантомов\"",
      "titleInPage": "Удаление трафаретных \"фантомов\"",
      "description": [
        {
        }
      ],
      "files": [
        {
          "name": "Удаление трафаретных \"фантомов\"",
          "file": "./images/6TECH.png"
        }
      ]
    }
  ]
}
