{
  "technologies": [
    {
      "id": 1,
      "title": "Трансферная печать",
      "titleInPage": "Изготовление термотрансферов",
      "description": [
        {
          "title": "",
          "text": "Для печати термотрансферов необходимо использовать специальную бумагу и клей. Клеи различаются по агрегатному состоянию: существуют как в жидком состоянии, так и в состоянии порошка (крупного или мелкого).\n\nПри подготовке позитива к фотовыводу дизайн необходимо зеркально отобразить, чтобы в процессе экспонирования печатной формы не пришлось переворачивать пленку обратной стороной (это может нехорошо сказаться на качестве засветки).\n\nПоложите термотрансферную бумагу на стол силиконизированной стороной вверх. Нужную сторону можно определить на ощупь, на отсвет (силиконизированная сторона глянцевая), либо используя специальный маркер.\n Далее печатаем в зеркальном отображении в обратной последовательности. Последним слоем печатаем подложку на всё изображение. Подложка печатается краской, базой или клеем для трансферов. \nПрисыпьте напечатанное изображение термотрансферным порошком. Размер используемого порошка зависит от фактуры подложки, на которую вы планируете переносить трансфер. На ткани с низкой фактурой используется мелкий порошок, с высокой — крупный.\nАккуратно (не цепляя изображение) отряхните бумагу от лишнего порошка.\nПросушите изображение феном, либо под промежуткой. Порошок должен стать чуть глянцевым. После просушки листы можно стоперировать.\nТермоперенос. Положите изделие под термопресс. Сверху положите готовый термотрансфер. Опустите плиту пресса, разогретую на 140-160 °С примерно на 20-25 секунд.\nУдаление подложки. Дождитесь когда изделие охладится до комнатной температуры и аккуратно удалите подложку.\nДля печати в один цвет рациональнее использовать термотрансферный порошок. В несколько цветов можно использовать как порошок, так и жидкий клей."
        },
        {
          "title": "Печать термотрансфера по темной ткани\nкрасками RUTLAND",
          "text": "EV9069 COTTON WHITE\nClairaTM NPT 4-Color Process Ink\nс использованием:\nтрансферной бумаги Arjo Wiggins T 105\nтрансферного порошка Dakota ТАР 4073"
        }
      ],
      "files": [
        {
          "name": "Печать термотрансфера по темной ткани красками RUTLAND",
          "file": "./images/1TECH_1.pdf"
        },
        {
          "name": "ТЕХНОЛОГИЯ ТРАНСФЕРА",
          "file": "./images/1TECH_2.pdf"
        },
        {
          "name": "ТЕХНОЛОГИЯ ТРАНСФЕРА на СИНТЕТИКЕ",
          "file": "./images/1TECH_3.pdf"
        }
      ]
    },
    {
      "id": 2,
      "title": "Регенерация печатных форм",
      "titleInPage": "Допечатные и послепечатные процессы по подготовке форм",
      "description": [
      ],
      "files": [
        {
          "name": "Регенерация печатных форм",
          "file": "./images/regeneration_of_forms.doc"
        }
      ]
    },
    {
      "id": 3,
      "title": "Фольгирование",
      "titleInPage": "Технология фольгирования совместно с пластизольными красками",
      "description": [
        {
          "title": "",
          "text": "Следует отметить, что приведенная ниже технология подходит и при использовании флока вместо фольги. Печать основных цветов пластизольными красками. Все условия (номер сетки, жесткость и угол наклона ракеля, температура первичной полимеризации и т.д.) не должны отличаться от обычных, за исключением добавления в краску специальной добавки M00047 NPT FOIL RELEASE ADDITIVE (до 10%). Использование этой добавки актуально в случае близкого совмещения фольги и других цветов в печатаемом дизайне. Спецэффекты (нанесение фольги). Напечатайте изображение (которое в дальнейшем хотите покрыть фольгой) специальным клеем под фольгу/флок. Для этого можно использовать PL FOIL ADGESIVE либо ES0274 NPT X-GLUE. Предварительно просушите напечатанное изображение под промежуточной сушкой для первичной полимеризации клея. Положите изделие под термопресс, накрыв сверху фольгой. Опустите крышку пресса, предварительно разогретого до температуры 120 — 140 °С на 15-20 секунд. Дождитесь когда изделие охладится до комнатной температуры и аккуратно удалите подложку фольги с изделия. В итоге у вас должно получиться совмещение основных цветов и фольги в одном дизайне."
        }
      ],
      "files": []
    },
    {
      "id": 4,
      "title": "Комбинированная печать",
      "titleInPage": "Технология комбинированной печати пластизольными, вытравными и водными красками",
      "description": [
        {
          "title": "",
          "text": "В настоящее время становится все более актуальным печать полноцветных дизайнов на темных материалах без создания высокого слоя краски, который получается при использовании пластизолей в качестве подложки. Альтернативными вариантами может быть использование вытравных красок в качестве подложки под водную либо пластизольную краску, использование только вытравных красок или использование кроющих водных красок. В последнем случае водная краска тоже создает слой над поверхностью, но слой получается на порядок ниже, чем при использовании только пластизоли."
        },
        {
          "title": "Технология комбинированной печати вытравными и водными красками",
          "text": "Печать вытравной подложки. Для печати понадобятся вытравная краска MagnaPrint Discharge Superwhite Ultra (можно использовать и формальдегидосодержащую краску, но в этом случае изделие необходимо стирать перед ноской), трафаретная сетка с номером от 43 до 77 нитей на сантиметр, в зависимости от выполняемой работы, эмульсия, устойчивая к вытравным краскам (Ulano QT-Discharge), ракель 60-65 ед. по Шору. Для активации краски добавляется активатор Activator в количестве 6% по весу. Напечатайте подложку. Во время печати, необходимо работать по схеме: орошение-печать-орошение. То есть ячейки сетки, после отпечатка, должны всегда оставаться закрытыми краской. Слой краски при орошении, должен быть максимально толстым. Такая техника печати предотвращает подсыхание краски на трафарете максимально длительное время. Для предотвращения высыхания краски на сетке, используется замедлитель MagnaPrint Retardent Gel (до 2%). Для повышения прочности к стирке, можно добавить в краску MagnaPrint Crosslinker 100 (до 2%). Просушите подложку. Наилучший результат достигается если вытравная краска полностью сработает до печати остальных цветов. Печать остальных цветов. Для печати понадобятся водная краска для печати MagnaPrint (т.к. темный ткани уже заменен белым), сетка с номером от 77 до 120 нитей на сантиметр, эмульсия, устойчивая к водным краскам (Ulano QLT), ракель 65-70 ед. по Шору. Печать проводится сырой по сырому. Во время печати, необходимо работать по схеме: орошение-печать-орошение. То есть ячейки сетки, после отпечатка, должны всегда оставаться закрытыми краской. Слой краски при орошении, должен быть максимально толстым. Такая техника печати предотвращает подсыхание краски на трафарете максимально длительное время. Для снижения температуры полимеризации краски используется добавка MagnaPrint Crosslinker 100 (до 2%). После добавления Crosslinker 100 краска сушится при 100 °С в течении 2-2,5 минут, после добавления Crosslinker 200 краска сушится при комнатной температуре до 72 часов, в зависимости от толщины красочного слоя. Контроль полимеризации производится по оставшейся от печати краски. Для предотвращения высыхания краски на сетке, используется замедлитель MagnaPrint Retardent Gel (до 2%). Окончательная сушка. Температура конечной полимеризации краски в туннельной сушке составляет 160 С, время прохождения в туннеле 2-2,5 минуты, если в краску не добавлялся Crosslinker 100. "
        }
      ],
      "files": []
    },
    {
      "id": 5,
      "title": "Изготовление трафаретной печатной формы",
      "titleInPage": "Изготовление трафаретов (ТПФ)",
      "description": [
        {}
      ],
      "files": [
        {
          "name": "Изготовление трафаретов (ТПФ)",
          "file": "./images/regeneration_of_forms.doc"
        }
      ]
    }
  ]
}